[Install]
Language=zh-CN
Root=F:\Development\iBurnMgr
Font=Microsoft Yahei

[zh-CN]
Language=中文
Administrator=管理员
Device=设备
Start=开始制作
Image=镜像
Fixboot=修复引导
Size=大小
Description=说明
Notice=格式化操作不可逆,任务运行过程请勿拔插设备。\n支持:Windows 10 以上及对应的服务器版本。

[iBurnMgr.Config]
Root=F:\Development\iBurnMgr
LCID=2052
LocaleName=zh-CN
